const places = [
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Преображенська,6",
		coords: [48.506791, 32.26157],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Преображенська,12",
		coords: [48.506025, 32.262056],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Острівська, 2",
		coords: [48.507674, 32.279144],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Гоголя,78",
		coords: [48.507534, 32.266148],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Гоголя, 88/66",
		coords: [48.506769, 32.268468],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Кременчуцька, 13",
		coords: [48.520007, 32.243209],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Київська,11/3",
		coords: [48.519249, 32.259812],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Київська,35",
		coords: [48.522015, 32.254273],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Юрія Липи,4",
		coords: [48.541968, 32.267925],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Добровольського,11",
		coords: [48.536815, 32.270533],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Добровольського,14",
		coords: [48.537472, 32.271217],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Добровольського,26",
		coords: [48.538768, 32.268471],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Юрія Краснокутського,1в",
		coords: [48.539515, 32.261349],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Юрія Краснокутського,1",
		coords: [48.539506, 32.261017],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Пляжна,3",
		coords: [48.507933, 32.262317],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Пляжна,2",
		coords: [48.507674, 32.279144],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Миру,4",
		coords: [48.528892, 32.276361],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Короленка,2",
		coords: [48.529531, 32.287936],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Тарковського,16,корп. 3 (п№2)",
		coords: [48.513481, 32.275598],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. В.Чорновола,12/1",
		coords: [48.514661, 32.26815],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Велика Перспективна,9",
		coords: [48.515631, 32.272817],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул.Михайлівська, 9 (п.№1)",
		coords: [48.515631, 32.272817],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул.Михайлівська, 21 (п.№1)",
		coords: [48.511439, 32.27733],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул.Гагаріна 27/17",
		coords: [48.511555, 32.274507],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Бульвар Студентський,12 (п.№2)",
		coords: [48.51514, 32.275736],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Бульвар Студентський,6/5 (п.№1,2)",
		coords: [48.51623, 32.274872],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул.Архангельська, 20/37 (п.№6)",
		coords: [48.510636, 32.277366],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Велика Перспективна,25/34",
		coords: [48.511534, 32.268664],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Генерала Родимцева, 100",
		coords: [48.497755, 32.311145],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Генерала Родимцева, 92",
		coords: [48.497221, 32.306602],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Солдатська, 56",
		coords: [48.494986, 32.265054],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Зінченка, 3",
		coords: [48.501475, 32.259519],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Зінченка, 1",
		coords: [48.501475, 32.259519],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Карабінерна, 30/79",
		coords: [48.507371, 32.276391],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Куроп'ятникова, 27",
		coords: [48.496354, 32.260709],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Куроп'ятникова, 29",
		coords: [48.495654, 32.261067],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Куроп'ятникова, 21",
		coords: [48.498881, 32.26063],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Куроп'ятникова, 17",
		coords: [48.499824, 32.259479],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Провулок Фортечний,21А",
		coords: [48.496072, 32.259177],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Провулок Фортечний,27 (П.№6)",
		coords: [48.49552, 32.258854],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Хабаровська ,7 (п.№3)",
		coords: [48.507933, 32.262317],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Хабаровська ,3(п.№2)",
		coords: [48.507933, 32.262317],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Провулок Експериментальний,1",
		coords: [48.495393, 32.311631],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, Вул. Архітектора Паученка,51/44",
		coords: [48.509276, 32.271429],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Бєляєва,5 корп.3",
		coords: [48.51164, 32.227657],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Бєляєва,7 корп.3",
		coords: [48.510336, 32.227514],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Волкова16, корп.4",
		coords: [48.506141, 32.22298],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Ак.Корольова,21",
		coords: [48.506478, 32.230595],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Є.Тельнов,2 корп.2",
		coords: [48.502136, 32.234946],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Вокзальна,66-а",
		coords: [48.506127, 32.241233],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Комарова,44",
		coords: [48.497937, 32.241268],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Яновського, 102",
		coords: [48.499083, 32.239206],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Яновськог,151",
		coords: [48.496514, 32.239699],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Андріївська,12 корп.1",
		coords: [48.509033, 32.247464],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Андріївська,16",
		coords: [48.510778, 32.250023],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Глинки,2-а",
		coords: [48.488177, 32.235749],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Соборна,22-а",
		coords: [48.502306, 32.24754],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Є.Тельнова, 8 корп.1",
		coords: [48.502968, 32.229927],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Волкова 11, корп. 4, під’їзд 1",
		coords: [48.500269, 32.220081],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Генерала Жадова, 22, корп.1, під’їзд 1-3",
		coords: [48.494475, 32.20336],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Генерала Жадова, 23, корп.3, під’їзд 1",
		coords: [48.494011, 32.204314],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Генерала Жадова, 24, корп.1, під’їзд 1",
		coords: [48.491665, 32.205113],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Генерала Жадова, 27, корп.3, під’їзд 1",
		coords: [48.492318, 32.204807],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Героїв України, 12, корп.2, під’їзд 3",
		coords: [48.493756, 32.215345],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Героїв України, 12, корп.5, під’їзд 4",
		coords: [48.493756, 32.215345],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Героїв України, 16\\17, під’їзд 4",
		coords: [48.493007, 32.212731],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Героїв України, 28, під’їзд 8",
		coords: [48.491957, 32.210698],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Героїв України, 30, корп., під’їзд 1",
		coords: [48.49033, 32.20404],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Пацаєва, 3, корп.2, під’їзд 2",
		coords: [48.501478, 32.216529],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул.Пацаєва, 4, корп.1, під’їзд 4",
		coords: [48.500148, 32.215398],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Космонавта Попова, 4, під’їзд 1",
		coords: [48.504919, 32.20441],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Космонавта Попова, 16\\17, під’їзд 2",
		coords: [48.497763, 32.20675],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Космонавта Попова, 24,корп. 2, під’їзд 3",
		coords: [48.494497, 32.210123],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Космонавта Попова, 26, корп.3, під’їзд 1",
		coords: [48.493304, 32.211131],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Космонавта Попова, 26, корп. 5, під’їзд 3",
		coords: [48.493304, 32.211131],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, просп. Університетський, 1\\7, під’їзд 3",
		coords: [48.505549, 32.202602],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, просп. Університетський, 33, під’їзд 3",
		coords: [48.506029, 32.199467],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Лінія 10, буд. 55",
		coords: [48.507933, 32.262317],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Нижня П ҆ ятихатська, буд. 18",
		coords: [48.48442, 32.237558],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 5",
		coords: [48.527903, 32.114571],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 8",
		coords: [48.528669, 32.11267],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 10",
		coords: [48.526233, 32.120769],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 12",
		coords: [48.528473, 32.123565],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 16",
		coords: [48.525835, 32.119812],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 18",
		coords: [48.52598, 32.118787],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 19",
		coords: [48.528063, 32.121876],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 20",
		coords: [48.528555, 32.121137],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 25",
		coords: [48.528004, 32.118364],
	},
	{
		title: "Підвальне приміщення ж/б",
		address: "Кропивницький, вул. Металургів, 36",
		coords: [48.526613, 32.115358],
	},
	{
		title:
			"Комунальний заклад «Комплексна дитячо-юнацька спортивна школа № 2 Кропивницької міської ради»",
		address: "м. Кропивницький, вул. Курганна, 64",
		coords: [48.490658, 32.250809],
	},
	{
		title:
			"Дитячо-юнацький клуб «Вогник» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Віктора Чміленка, 89",
		coords: [48.507109, 32.272991],
	},
	{
		title:
			"Дитячо-юнацький клуб «Гермес» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Волкова, 30",
		coords: [48.496891, 32.223751],
	},
	{
		title:
			"Дитячо-юнацький клуб «Промінь» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Велика Перспективна, 6/3б",
		coords: [48.517391, 32.272482],
	},
	{
		title:
			"Дитячо-юнацький клуб «Старт» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Михайлівська, 55",
		coords: [48.507478, 32.272438],
	},
	{
		title:
			"Дитячо-юнацький клуб «Україна» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Пашутінська, 12",
		coords: [48.51231, 32.271468],
	},
	{
		title:
			"Дитячо-юнацький клуб «Чайка» КЗ «Об’єднання дитячо-юнацький клубів за місцем проживання Кропивницької міської ради»",
		address: "Кропивницький, м. Кропивницький, вул. Волкова, 26, корп.1",
		coords: [48.501166, 32.22134],
	},
	{
		title: "КЗ «Кропивницький культурно – дозвіллєвий центр»",
		address: "Кропивницький, м. Кропивницький, вул. Дарвіна, 23",
		coords: [48.519927, 32.220438],
	},
	{
		title: "Стаціонар № 1, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Ушакова, 3а",
		coords: [48.49375, 32.250757],
	},
	{
		title: "Стаціонар № 2, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Дворцова, 45/35",
		coords: [48.509837, 32.26983],
	},
	{
		title: "Лікувальний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Короленка, 56",
		coords: [48.54205, 32.26022],
	},
	{
		title: "Поліклінічний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Габдрахманова, 5",
		coords: [48.504321, 32.247567],
	},
	{
		title: "Лікувальний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, Пр-т Університетський, 6",
		coords: [48.505812, 32.216586],
	},
	{
		title: "Поліклінічний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Шевченко, 36",
		coords: [48.510884, 32.269351],
	},
	{
		title: "Лікувальний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Ганни Дмитрян 1",
		coords: [48.520801, 32.260764],
	},
	{
		title: "Лікувальний корпус №1, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Олени Журливої, 1",
		coords: [48.534851, 32.271519],
	},
	{
		title: "Лікувальний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Шевченко, 36",
		coords: [48.510884, 32.269351],
	},
	{
		title: "Поліклінічний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Кропивницького, 22",
		coords: [48.508441, 32.278813],
	},
	{
		title: "Поліклінічний корпус, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. Попова, 9б",
		coords: [48.502651, 32.239669],
	},
	{
		title: "Житловий будинок, підвальне приміщення",
		address: "Кропивницький, м. Кропивницький, вул. 10 лінія, 61",
		coords: [48.474396, 32.28238],
	},
	{
		title: "Преображенська гмназія, корп. 1",
		address: "Кропивницький, вул.Таврійська 29/32",
		coords: [48.494117, 32.286175],
	},
	{
		title: "Преображенська гмназія, корп. 2",
		address: "Кропивницький, вул.Преображенська,103",
		coords: [48.498047, 32.287733],
	},
	{
		title: "Великобалк.гімн",
		address: "Кропивницький, вул.Новгородська, 41",
		coords: [48.502862, 32.290494],
	},
	{
		title: "НВО № 8",
		address: "Кропивницький, вул.Бєляєва,1",
		coords: [48.512824, 32.227004],
	},
	{
		title: "Лелек. гімн.",
		address: "Кропивницький, Вул Казанська, 13",
		coords: [48.565565, 32.22611],
	},
	{
		title: "НВО № 16",
		address: "Кропивницький, пров.Фортечний, 7",
		coords: [48.497511, 32.259966],
	},
	{
		title: "Гімназія «Ерудит»",
		address: "Кропивницький, вул.Волкова, 24",
		coords: [48.501086, 32.222234],
	},
];

export default places;
