export default [
	{
		title: "ГУ статистики  у Кіровоградській області, 02360926",
		address: "Кропивницький, вул. Соборна, 7-а",
		coords: [48.48932, 32.26406],
	},
	{
		title: "Державна організація «Комбінат «Трикутник»,",
		address: "Кропивницький, вул. Маланюка, 3",
		coords: [48.51905, 32.27667],
	},
	{
		title:
			"Регіональне відділення фонду державного майна України по Дніпропетровській, Запорізькій та Кіровоградській областях",
		address: "Кропивницький, вул.  Олега Паршутіна, 20",
		coords: [48.52056, 32.21142],
	},
	{
		title: "ПрАТ «Кіровоградський комбінат по виписку продовольчих товарів»,",
		address: "Кропивницький, вул. Перша Виставкова,37",
		coords: [48.50840014671321, 32.19170869583943],
	},
	{
		title: "ТОВ «СФ Трейд»,",
		address: "Кропивницький, вул. Кавалерійська, 19/26",
		coords: [48.51318706919095, 32.256782784193156],
	},
	{
		title: "ПАТ «Завод Сегмент»,",
		address: "Кропивницький, вул. Родімцева, 83",
		coords: [48.49663441634813, 32.30413263816818],
	},
	{
		title: "ТДВ «Мясокомбінат «Ятрань»,",
		address: "Кропивницький, вул. Братиславська, 82",
		coords: [48.53261864328192, 32.247288368852466],
	},
	{
		title: "КД АТ «Укрпошта»,",
		address: "Кропивницький, вул. Поповича, 3",
		coords: [48.52430182865171, 32.259020553510695],
	},
	{
		title:
			"ВСП «Знамянське територіальне управління» філія «Центр будівельно-монтажних робіт та експлуатації будівель і споруд»",
		address: "Кропивницький, Станція Кіровоград  вул. Поповича,1",
		coords: [48.52406053750828, 32.25874220804742],
	},
	{
		title: 'ПрАТ "Кіровоградобл-енерго",',
		address: "Кропивницький, Студентський бульвар, 15",
		coords: [48.515821869336044, 32.277211567004386],
	},
	{
		title: 'ПрАТ  "Кропивницький ОЕЗ"',
		address: "Кропивницький, вул. Урожайна, 30",
		coords: [48.48693527806089, 32.24439751118004],
	},
	{
		title: 'АТ "Гідросила",',
		address: "Кропивницький, вул. Братиславська,5",
		coords: [48.52361734871748, 32.26605349768753],
	},
	{
		title:
			"Регіональне відділення фонду державного майна України по Дніпропетровській, Запорізькій та Кіровоградській областях",
		address: "Кропивницький, вул. Руслана Слободенюка, 227",
		coords: [48.48682346622152, 32.24425009768605],
	},
	{
		title:
			"Регіональне відділення фонду державного майна України по Дніпропетровській, Запорізькій та Кіровоградській областях",
		address: "Кропивницький, вул. Родімцева, 87В",
		coords: [48.49913808120632, 32.30769274001581],
	},
	{
		title: 'КП "Теплоенергетик",',
		address: "Кропивницький, вул. Енергетиків, 20",
		coords: [48.527254917879674, 32.24815938604123],
	},
	{
		title: "КП «Електротранс» Міської ради м.Кропивницького,",
		address: "Кропивницький, проспект Університетський, 3",
		coords: [48.50419419641964, 32.22018226700386],
	},
	{
		title:
			"Центральноукраїнський державний педагогічний університет ім.В.Винниченка,",
		address: "Кропивницький, вул. Шевченко, 1",
		coords: [48.51406550846042, 32.26299134186396],
	},
	{
		title: 'КВКГ ОКВП "Дніпро-Кіровоград,',
		address: "Кропивницький, вул. Соборна, 19-а",
		coords: [48.500854450363136, 32.244440795839125],
	},
	{
		title: "КНП «ОК Госпіталь ВВ КОР»",
		address: "Кропивницький, вул. Короленко,56",
		coords: [48.54216343101451, 32.26020896885278],
	},
	{
		title: "КНП «Кіровоградська обласна лікарня КОР»,",
		address: "Кропивницький, пр-кт Університетський 2/5",
		coords: [48.50551692948372, 32.21934512652223],
	},
	{
		title: "Гр. Овечко В.С.",
		address: "Кропивницький, вул. Промислова, 2",
		coords: [48.521866607044515, 32.19587172467526],
	},
	{
		title: "АТ «Ельворті»,",
		address: "Кропивницький, вул. Ельворті,1",
		coords: [48.51810340488597, 32.262659353510415],
	},
	{
		title: "ТОВ «Прогрес-2010»,",
		address: "Кропивницький, вул. Р. Слободянюка, 209",
		coords: [48.48679502225565, 32.24425009768605],
	},
	{
		title: 'АТ "Гідросила",',
		address: "Кропивницький, вул. Братиславська,5",
		coords: [48.523574713726006, 32.26599985351071],
	},
	{
		title:
			"ДУ «Територіальне медичне об’єднання МВС України по Кіровогградській області»",
		address: "Кропивницький, вул. Волкова, 3",
		coords: [48.5092865283839, 32.22328253021731],
	},
	{
		title: "ПрАТ «Зорянка»,",
		address: "Кропивницький, вул. Маланюка,2",
		coords: [48.5186795968101, 32.276804811181194],
	},
	{
		title: "КП «Теплоенергетик»,",
		address: "Кропивницький, вул.. Сергія  Гришина, 23/16",
		coords: [48.51138476819343, 32.22801919583949],
	},
	{
		title: "ДП ДАК «ХЛІБ УКРАЇНИ» «Кіровоградський КХП№1»",
		address: "Кропивницький, вул. Варшавська, 90",
		coords: [48.53901043072566, 32.25246075535876],
	},
	{
		title: "ДП «Кіровоградський КХП №2»,",
		address: "Кропивницький, пр. Інженерів,2",
		coords: [48.51332100304948, 32.204402040016426],
	},
	{
		title: "ПАТ АТ ДАК «Укрвидавполіграфія»,",
		address: "Кропивницький, вул. Глинки, 2",
		coords: [48.487892763672704, 32.23644121117998],
	},
	{
		title: "ПАТ «Втормет»",
		address: "Кропивницький, вул. Виставочна,4",
		coords: [48.51944360774776, 32.21638241302877],
	},
	{
		title: "Льотна академія НАУ",
		address: "Кропивницький, вул. Добровольського,10",
		coords: [48.53810288977657, 32.27231045351114],
	},
	{
		title: "ПП «Астарта – груп»,",
		address: "Кропивницький, вул. Родімцева, 59",
		coords: [48.49626652120155, 32.294422911180305],
	},
	{
		title: "Кіровоградська протезно-ортопедична дільниця,",
		address: "Кропивницький, проїзд Тіннистий, 8",
		coords: [48.508953197660425, 32.23225327069911],
	},
	{
		title: "КП «ЖЕО №1»",
		address: "Кропивницький, вул. Дворова, 16/7",
		coords: [48.511150638611646, 32.259284211180905],
	},
	{
		title: "ЗАТ «РУР ГРУП С.А.»,",
		address: "Кропивницький, вул. Перша Виставкова, 31",
		coords: [48.50843568651864, 32.19178379768697],
	},
	{
		title: "ПАТ НВП Радій",
		address: "Кропивницький, вул. А.Тамма, 29",
		coords: [48.49730559394688, 32.2313434381683],
	},
];
